<%@ page language="java" contentType="text/html;charset=UTF-8" pageEncoding="UTF-8" %>
<section id="content" style="margin-top: -68px;">
    <div class="content_tab">
        <div class="tab_left">
            <a class="waves-effect waves-light" href="javascript:;"><i class="zmdi zmdi-chevron-left"></i></a>
        </div>
        <div class="tab_right">
            <a class="waves-effect waves-light" href="javascript:;"><i class="zmdi zmdi-chevron-right"></i></a>
        </div>
        <ul id="tabs" class="tabs">
            <li id="tab_home" data-index="home" data-closeable="false" class="cur">
                <a class="waves-effect waves-light">首页</a>
            </li>
        </ul>
    </div>
    <div class="content_main">
        <div id="iframe_home" class="iframe cur">
            <span>Hello World</span>
            <p><b>系统组织管理</b>：系统和组织增加、删除、修改、查询功能。</p>
            <p><b>用户角色管理</b>：用户和角色增加、删除、修改、查询功能。</p>
            <p><b>资源权限管理</b>：资源和权限增加、删除、修改、查询功能。</p>
            <p><b>系统组织管理</b>：系统和组织增加、删除、修改、查询功能。</p>
            <p><b>用户角色管理</b>：用户和角色增加、删除、修改、查询功能。</p>
            <p><b>资源权限管理</b>：资源和权限增加、删除、修改、查询功能。</p>
            <p><b>系统组织管理</b>：系统和组织增加、删除、修改、查询功能。</p>
            <p><b>用户角色管理</b>：用户和角色增加、删除、修改、查询功能。</p>
            <p><b>资源权限管理</b>：资源和权限增加、删除、修改、查询功能。</p>
            <p><b>系统组织管理</b>：系统和组织增加、删除、修改、查询功能。</p>
            <p><b>用户角色管理</b>：用户和角色增加、删除、修改、查询功能。</p>
            <p><b>资源权限管理</b>：资源和权限增加、删除、修改、查询功能。</p>
            <p><b>系统组织管理</b>：系统和组织增加、删除、修改、查询功能。</p>
            <p><b>用户角色管理</b>：用户和角色增加、删除、修改、查询功能。</p>
            <p><b>资源权限管理</b>：资源和权限增加、删除、修改、查询功能。</p>
            <p><b>系统组织管理</b>：系统和组织增加、删除、修改、查询功能。</p>
            <p><b>用户角色管理</b>：用户和角色增加、删除、修改、查询功能。</p>
            <p><b>资源权限管理</b>：资源和权限增加、删除、修改、查询功能。</p>
            <p><b>系统组织管理</b>：系统和组织增加、删除、修改、查询功能。</p>
            <p><b>用户角色管理</b>：用户和角色增加、删除、修改、查询功能。</p>
            <p><b>资源权限管理</b>：资源和权限增加、删除、修改、查询功能。</p>
            <p><b>系统组织管理</b>：系统和组织增加、删除、修改、查询功能。</p>
            <p><b>用户角色管理</b>：用户和角色增加、删除、修改、查询功能。</p>
            <p><b>资源权限管理</b>：资源和权限增加、删除、修改、查询功能。</p>
            <p><b>系统组织管理</b>：系统和组织增加、删除、修改、查询功能。</p>
            <p><b>用户角色管理</b>：用户和角色增加、删除、修改、查询功能。</p>
            <p><b>资源权限管理</b>：资源和权限增加、删除、修改、查询功能。</p>
            <p><b>系统组织管理</b>：系统和组织增加、删除、修改、查询功能。</p>
            <p><b>用户角色管理</b>：用户和角色增加、删除、修改、查询功能。</p>
            <p><b>资源权限管理</b>：资源和权限增加、删除、修改、查询功能。</p>
            <p><b>系统组织管理</b>：系统和组织增加、删除、修改、查询功能。</p>
            <p><b>用户角色管理</b>：用户和角色增加、删除、修改、查询功能。</p>
            <p><b>资源权限管理</b>：资源和权限增加、删除、修改、查询功能。</p>
            <p><b>系统组织管理</b>：系统和组织增加、删除、修改、查询功能。</p>
            <p><b>用户角色管理</b>：用户和角色增加、删除、修改、查询功能。</p>
            <p><b>资源权限管理</b>：资源和权限增加、删除、修改、查询功能。</p>
            <p><b>系统组织管理</b>：系统和组织增加、删除、修改、查询功能。</p>
            <p><b>用户角色管理</b>：用户和角色增加、删除、修改、查询功能。</p>
            <p><b>资源权限管理</b>：资源和权限增加、删除、修改、查询功能。</p>
            <p><b>系统组织管理</b>：系统和组织增加、删除、修改、查询功能。</p>
            <p><b>用户角色管理</b>：用户和角色增加、删除、修改、查询功能。</p>
            <p><b>资源权限管理</b>：资源和权限增加、删除、修改、查询功能。</p>
            <p><b>系统组织管理</b>：系统和组织增加、删除、修改、查询功能。</p>
            <p><b>用户角色管理</b>：用户和角色增加、删除、修改、查询功能。</p>
            <p><b>资源权限管理</b>：资源和权限增加、删除、修改、查询功能。</p>
            <p><b>系统组织管理</b>：系统和组织增加、删除、修改、查询功能。</p>
            <p><b>用户角色管理</b>：用户和角色增加、删除、修改、查询功能。</p>
            <p><b>资源权限管理</b>：资源和权限增加、删除、修改、查询功能。</p>
            <p><b>系统组织管理</b>：系统和组织增加、删除、修改、查询功能。</p>
            <p><b>用户角色管理</b>：用户和角色增加、删除、修改、查询功能。</p>
            <p><b>资源权限管理</b>：资源和权限增加、删除、修改、查询功能。</p>
            <p><b>系统组织管理</b>：系统和组织增加、删除、修改、查询功能。</p>
            <p><b>用户角色管理</b>：用户和角色增加、删除、修改、查询功能。</p>
            <p><b>资源权限管理</b>：资源和权限增加、删除、修改、查询功能。</p>
        </div>
    </div>
</section>
<footer id="footer"></footer>
